/* Accept friend request button label */
"ACCEPT" = "Kabul Et";

/* Account Button format string */
"ACCOUNT_BUTTON_FORMAT" = "Hesap: %@";

/* Achievements cell title */
"ACHIEVEMENTS" = "Başarılar";

/* Format string used for 'Out of 1000 points' (plural) */
"ACHIEVEMENTS_COMPARE_POINTS_PLURAL" = "%@ puan üzerinden";

/* Format string used for 'Out of 1 point' (singular) */
"ACHIEVEMENTS_COMPARE_POINTS_SINGULAR" = "%@ puan üzerinden";

/* Format string used for 'Out of 0 points' (zero) */
"ACHIEVEMENTS_COMPARE_POINTS_ZERO" = "Puan yok";

/* Format string used for 'from 100 Achievements' (plural) */
"ACHIEVEMENTS_COMPARE_TOTAL_PLURAL" = "%@ başarıdan";

/* Format string used for 'from 1 Achievement' (singular) */
"ACHIEVEMENTS_COMPARE_TOTAL_SINGULAR" = "%@ başarıdan";

/* Format string used for 'from 0 Achievements' (zero) */
"ACHIEVEMENTS_COMPARE_TOTAL_ZERO" = "ve sıfır başarı";

/* <n> of <m> Completed, achievements cell detail */
"ACHIEVEMENTS_DETAIL_N1_OF_M2_COMPLETED_FORMAT" = "%1$@ / %2$@ Tamamlandı";

/* <n> of <m> Points, achievements cell detail */
"ACHIEVEMENTS_DETAIL_N1_OF_M2_POINTS_FORMAT" = "%1$@ / %2$@ Puan";

/* ACHIEVEMENTS label (plural) */
"ACHIEVEMENTS_LABEL_PLURAL" = "PUAN";

/* ACHIEVEMENTS label (singular) */
"ACHIEVEMENTS_LABEL_SINGULAR" = "PUAN";

/* ACHIEVEMENTS label (zero) */
"ACHIEVEMENTS_LABEL_ZERO" = "PUAN";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "%1$@ / %2$@ başarı";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "%1$@ / %2$@ başarı";

/* Achievements segment title */
"ACHIEVEMENTS_SEGMENT_TITLE" = "Başarılar";

/* Achievements (uppercase) view title */
"ACHIEVEMENTS_UPPERCASE" = "BAŞARILAR";

/* Achievement comparison table title */
"ACHIEVEMENT_POINTS" = "Başarı Puanları";

/* Achievement points segment title */
"ACHIEVEMENT_POINTS_SEGMENT_TITLE" = "Başarı Puanları";

/* Add email alert message format */
"ADD_EMAIL_ALERT_MESSAGE_FORMAT" = "Hesabınıza “%1$@” eklemek ister misiniz?";

/* Add Email alert title */
"ADD_EMAIL_ALERT_TITLE" = "E-posta Ekle";

/* Add Email alert button */
"ADD_EMAIL_BUTTON" = "E-posta Ekle";

/* Add Friends button text */
"ADD_FRIENDS_BUTTON_TEXT" = "Arkadaş Ekle";

/* Bottom percentile description. As in Bottom 10 %. */
"BOTTOM" = "Son";

/* Cancel Button */
"CANCEL_BUTTON" = "Vazgeç";

/* Change photo button title */
"CHANGE_PHOTO" = "Fotoğrafı Değiştir";

/* Close alert button */
"CLOSE_ALERT_BUTTON" = "Kapat";

/* Format string used for 'of 25234 Achievements' */
"COMPARE_CELL_OF_N_ACHIEVEMENTS_FORMAT" = "/ %1$@ Başarı";

/* Format string used for 'of 25234 Friends' */
"COMPARE_CELL_OF_N_FRIENDS_PLURAL" = "/ %1$@ Arkadaş";

/* Format string used for 'of 1 Friend' */
"COMPARE_CELL_OF_N_FRIENDS_SINGULAR" = "/ %1$@ Arkadaş";

/* Format string used for 'of 0 Friends' */
"COMPARE_CELL_OF_N_FRIENDS_ZERO" = "/ %1$@ Arkadaş";

/* Format string used for 'of 25234 Players' */
"COMPARE_CELL_OF_N_PLAYERS_PLURAL" = "/ %1$@ Oyuncu";

/* Format string used for 'of 1 Player' */
"COMPARE_CELL_OF_N_PLAYERS_SINGULAR" = "/ %1$@ Oyuncu";

/* Format string used for 'of 0 Players' */
"COMPARE_CELL_OF_N_PLAYERS_ZERO" = "/ %1$@ Oyuncu";

/* Format string used for 'of 25234 Points' */
"COMPARE_CELL_OF_N_POINTS_PLURAL" = "/ %1$@ Puan";

/* Format string used for 'of 1 Point' */
"COMPARE_CELL_OF_N_POINTS_SINGULAR" = "/ %1$@ Puan";

/* Format string used for 'of 0 Points' */
"COMPARE_CELL_OF_N_POINTS_ZERO" = "/ %1$@ Puan";

/* Achievement leaderboard label first row text (alternate) (plural) */
"COMPARE_X_ACHIEVEMENTS_PLURAL" = "%@ başarı";

/* Achievement leaderboard label first row text (alternate) (singular) */
"COMPARE_X_ACHIEVEMENTS_SINGULAR" = "%@ başarı";

/* Achievement leaderboard label first row text (alternate) (zero) */
"COMPARE_X_ACHIEVEMENTS_ZERO" = "Başarı yok";

/* Achievement leaderboard first row text (plural) */
"COMPARE_X_ACHIEVEMENT_POINTS_PLURAL" = "%@ puan";

/* Achievement leaderboard first row text (singular) */
"COMPARE_X_ACHIEVEMENT_POINTS_SINGULAR" = "%@ puan";

/* Achievement leaderboard first row text (zero) */
"COMPARE_X_ACHIEVEMENT_POINTS_ZERO" = "Puan yok";

/* Achievement leaderboard games row text */
"COMPARE_X_GAMES_PLURAL" = "%@ oyun";

/* Achievement leaderboard games row text */
"COMPARE_X_GAMES_SINGULAR" = "%@ oyun";

/* Achievement leaderboard games row text */
"COMPARE_X_GAMES_ZERO" = "Oyun yok";

/* Create New Account Button */
"CREATE_NEW_ACCOUNT" = "Yeni Hesap Yarat";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "İndiriliyor…";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "…";

/* App Store button text */
"FIND_GAME_CENTER_GAMES" = "Game Center Oyunlarını Bul";

/* Game comparison header Friend label */
"FRIEND" = "Arkadaş";

/* Friends. Used in a string like: of 55 Friends */
"FRIENDS" = "Arkadaşlar";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "%@ arkadaş";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "%@ arkadaş";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "Arkadaş yok";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "%@ ortak arkadaş";

/* '# friends in common' table section title (plural) */
"FRIENDS_IN_COMMON_SECTION_PLURAL" = "%@ Ortak Arkadaş";

/* '# friend in common' table section title (singular) */
"FRIENDS_IN_COMMON_SECTION_SINGULAR" = "%@ Ortak Arkadaş";

/* '# friends in common' table section title (zero) */
"FRIENDS_IN_COMMON_SECTION_ZERO" = "%@ Ortak Arkadaş";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "%@ ortak arkadaş";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "Ortak arkadaş yok";

/* Friends with count label format */
"FRIENDS_LABEL" = "Arkadaş ";

/* FRIENDS label (plural) */
"FRIENDS_LABEL_PLURAL" = "ARKADAŞLAR";

/* FRIENDS label (singular) */
"FRIENDS_LABEL_SINGULAR" = "ARKADAŞ";

/* Friends with count label format (uppercase) */
"FRIENDS_LABEL_UPPERCASE" = "ARKADAŞ ";

/* FRIENDS label (zero) */
"FRIENDS_LABEL_ZERO" = "ARKADAŞLAR";

/* Title for friends-of-a-friend list when name is too long */
"FRIENDS_OF_FRIENDS_ALTERNATE_TITLE" = "Diğer Arkadaşlar";

/* Text for row indicating the number of friends not included in the list (plural) */
"FRIENDS_OF_FRIENDS_HIDDEN_FRIENDS_PLURAL" = "%@ Arkadaş Daha";

/* Text for row indicating the number of friends not included in the list (singular) */
"FRIENDS_OF_FRIENDS_HIDDEN_FRIENDS_SINGULAR" = "%@ Arkadaş Daha";

/* Text for row indicating the number of friends not included in the list (zero) */
"FRIENDS_OF_FRIENDS_HIDDEN_FRIENDS_ZERO" = "Başka Arkadaş Yok";

/* Title for friends-of-a-friend list */
"FRIENDS_OF_FRIENDS_TITLE_FORMAT" = "%@ Arkadaşları";

/* Friends list scope title for sorting by alphabetical order */
"FRIENDS_SCOPE_TITLE_AZ" = "A-Z";

/* Friends list scope title for sorting by number of achievement points scored */
"FRIENDS_SCOPE_TITLE_POINTS" = "Puan";

/* Friends list scope title for sorting by date the user last played a game */
"FRIENDS_SCOPE_TITLE_RECENT" = "Yakın Tarih";

/* Friends screen title */
"FRIENDS_SCREEN_TITLE" = "Arkadaşlar";

/* Friends screen title format (plural) */
"FRIENDS_SCREEN_TITLE_PLURAL" = "%@ Arkadaş";

/* Friends screen title (singular) */
"FRIENDS_SCREEN_TITLE_SINGULAR" = "%@ Arkadaş";

/* Friends screen title format (zero) */
"FRIENDS_SCREEN_TITLE_ZERO" = "%@ Arkadaş";

/* Title for shared friends section in friends-of-a-friend list */
"FRIENDS_SHARED_SECTION_TITLE" = "Ortak Arkadaşlar";

/* Friends, tab title */
"FRIENDS_TAB_TITLE" = "Arkadaşlar";

/* Friend recommendations button section title text */
"FRIEND_RECOMMENDATIONS_SECTION_TITLE" = "Arkadaş Önerileri";

/* Friend recommendations view title text */
"FRIEND_RECOMMENDATIONS_TITLE" = "Öneriler";

/* Friend recommendations button text */
"FRIEND_RECOMMENDATION_BUTTON_TEXT" = "Öneriler";

/* Friend requests list screen title */
"FRIEND_REQUESTS" = "Arkadaşlık İstekleri";

/* Friend Requests tab title */
"FRIEND_REQUESTS_TAB_TITLE" = "İstekler";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "Arkadaşlık İsteği";

/* status message in Friend Request list cells for underage players */
"FRIEND_REQUEST_MESSAGE_UNDERAGE_FORMAT" = "%@ arkadaşınız olmak istiyor.";

/* NavItem title for singular FriendRequestsViewController (plural) */
"FRIEND_REQUEST_TITLE_PLURAL" = "%@ Arkadaşlık İsteği";

/* NavItem title for singular FriendRequestsViewController (singular) */
"FRIEND_REQUEST_TITLE_SINGULAR" = "%@ Arkadaşlık İsteği";

/* NavItem title for no FriendRequestsViewController (zero) */
"FRIEND_REQUEST_TITLE_ZERO" = "Arkadaşlık İstekleri";

/* Games back button title */
"GAMES_BACK_TITLE" = "Oyunlar";

/* Games in Common section title */
"GAMES_IN_COMMON" = "Ortak Oyunlar";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "%@ oyun";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "%@ oyun";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "Oyun yok";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "%@ ortak oyun";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "%@ ortak oyun";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "Ortak oyun yok";

/* Games with count label format */
"GAMES_LABEL" = "Oyun ";

/* GAMES label (plural) */
"GAMES_LABEL_PLURAL" = "OYUNLAR";

/* GAMES label (singular) */
"GAMES_LABEL_SINGULAR" = "OYUN";

/* Games with count label format (uppercase) */
"GAMES_LABEL_UPPERCASE" = "OYUN ";

/* GAMES label (zero) */
"GAMES_LABEL_ZERO" = "OYUNLAR";

/* Games only other player has alternate section title */
"GAMES_ONLY_OTHER_PLAYER_SECTION_ALTERATE_TITLE" = "Diğer Oyunlar";

/* Games only other player has section title format */
"GAMES_ONLY_OTHER_PLAYER_SECTION_TITLE_FORMAT" = "%1$@ Oyunları";

/* Games Played Together section title */
"GAMES_PLAYED_TOGETHER" = "Birlikte Oynanan Oyunlar";

/* Games screen title */
"GAMES_SCREEN_TITLE" = "Oyunlar";

/* Games screen title format (plural) */
"GAMES_SCREEN_TITLE_PLURAL" = "%@ Oyun";

/* Games screen title (singular) */
"GAMES_SCREEN_TITLE_SINGULAR" = "%@ Oyun";

/* Games screen title (zero) */
"GAMES_SCREEN_TITLE_ZERO" = "%@ Oyun";

/* Games section title */
"GAMES_SECTION_TITLE" = "Oyunlar";

/* Games screen title (zero) */
"GAMES_TAB_TITLE" = "Oyunlar";

/* Last played: <date> format string */
"GAME_CELL_LAST_PLAYED_FORMAT" = "Son oynanan: %@";

/* Change Account Alert Header */
"GAME_CENTER_ACCOUNT" = "Game Center Hesabı";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* Game recommendations section title text (in the game list view) */
"GAME_RECOMMENDATIONS_SECTION_TITLE" = "Oyun Önerileri";

/* Game recommendations view title text */
"GAME_RECOMMENDATIONS_TITLE" = "Öneriler";

/* Friends screen title */
"GKLOCSTR_FRIENDS_SCREEN_TITLE" = "Arkadaşlar";

/* Ignore friend request button label */
"IGNORE" = "Yok Say";

/* title for 'installed' button in game detail view after the game is downloaded */
"INSTALLED_BUTTON_TITLE" = "Yüklü";

/* Install button title format */
"INSTALL_BUTTON_TITLE" = "Yükle";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "#%1$@ / %2$@ arkadaş";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "#%1$@ / %2$@ arkadaş";

/* 'I am…' label at the top of the Me page */
"I_AM" = "Ben…";

/* Just Played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "Şimdi Oynanan: %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "Son eşleşen: %1$@";

/* Last Played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "Son Oynanan: %@";

/* Last played <game name> <date> stats line format */
"LAST_PLAYED_GAME_NAME_1_DATE_2_FORMAT" = "Son oynanan “%1$@” %2$@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "Son Oynanan";

/* Local player leaderboards cell title (plural) */
"LEADERBOARDS_PLURAL" = "Puan Cetvelleri";

/* Local player leaderboards cell title (singular) */
"LEADERBOARDS_SINGULAR" = "Puan Cetveli";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "%@ Puan Cetveli";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "%@ Puan Cetveli";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "%@ Puan Cetveli";

/* Leaderboard view title */
"LEADERBOARD_DEFAULT_TITLE" = "Puan Cetveli";

/* Leaderboard percentile format string. Parameter 1 is the localized percentile numeral. Parameter 2 is the % symbol. Parameter 3 is a description, Top or Bottom. Reorder these parameters as necessary. */
"LEADERBOARD_PERCENTILE_1_SYMBOL_2_DESCRIPTION_3_FORMAT" = "%3$@%2$@%1$@";

/* Leaderboard rank format string. Paramter 1 is the formated rank numeral value. Parameter 2 is the prefix, a # symbol. Reorder these parameters as necessary. */
"LEADERBOARD_RANK_1_PREFIX_2_FORMAT" = "%2$@%1$@";

/* Local player leaderboard cell title (singular) */
"LEADERBOARD_SECTION_HEADER" = "Puan Cetveli";

/* Leaderboards segment title */
"LEADERBOARD_SEGMENT_TITLE" = "Puan Cetvelleri";

/* Leaderboard size (plural) */
"LEADERBOARD_SIZE_PLURAL" = "%@ oyuncu";

/* Leaderboard size (singular) */
"LEADERBOARD_SIZE_SINGULAR" = "%@ oyuncu";

/* Leaderboard size (zero) */
"LEADERBOARD_SIZE_ZERO" = "%@ oyuncu";

/* Loading… */
"LOADING" = "Yükleniyor…";

/* Local player detail navigation title */
"LOCAL_PLAYER_TAB_TITLE" = "Ben";

/* Me */
"ME" = "Ben";

/* Me text in compare achievement screen */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "Ben";

/* <name> is … */
"NAME_IS_FORMAT" = "%@…";

/* … <name> is …; used to tail-truncate the name is too long for the space avaiable */
"NAME_IS_TRUNCATION_SYMBOL" = "… ";

/* title for the nav bar in game detail */
"NAVBAR_GAME_TITLE" = "Bilgi";

/* Never Played */
"NEVER_PLAYED" = "Hiç Oynanmadı";

/* No Achievements cell title */
"NO_ACHIEVEMENTS_CELL_TITLE" = "Başarı Yok";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "Başarı yok";

/* No Friends action button title */
"NO_FRIENDS_ACTION_TITLE" = "Arkadaş Önerilerini Al";

/* No Friends info label */
"NO_FRIENDS_INFO_LABEL" = "Kişiselleştirilmiş arkadaş önerilerini almak için kişilerinizi karşıya yükleyin";

/* No Friends status label */
"NO_FRIENDS_STATUS_LABEL" = "Arkadaş Yok";

/* No Friend Recommendations status label */
"NO_FRIEND_RECOMMENDATIONS_STATUS_LABEL" = "Arkadaş Önerisi Yok";

/* No Friend Requests status label */
"NO_FRIEND_REQUESTS" = "İstek Yok";

/* No Friends action button title */
"NO_FRIEND_REQUESTS_ACTION_TITLE" = "Arkadaş Ekle";

/* No Friends info label */
"NO_FRIEND_REQUESTS_INFO_LABEL" = "Kişileri arkadaş olmaya davet et";

/* No games empty tab button title */
"NO_GAMES_BUTTON_TITLE" = "App Store";

/* No games empty tab info message */
"NO_GAMES_INFO_MESSAGE" = "App Store’dan oyun indirebilirsiniz";

/* No games empty tab status message */
"NO_GAMES_STATUS_MESSAGE" = "Oyun Yok";

/* No Leaderboard cell title */
"NO_LEADERBOARD_CELL_TITLE" = "Puan Cetveli Yok";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "Puan cetveli yok";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "Lütfen ağa bağlıyken yeniden deneyin.";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "Ağ Yok";

/* No Players title */
"NO_PLAYERS_TITLE" = "Oyuncu Yok";

/* No rank symbol. */
"NO_RANK_SYMBOL" = "--";

/* No RecentPlayers status label */
"NO_RECENT_PLAYERS" = "Oyuncu Yok";

/* No score - player rank is zero */
"NO_SCORE" = "Puan yok";

/* No scores empty status message in player detail view controller */
"NO_SCORES_STATUS_MESSAGE" = "Puan Yok";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "Durum Yok";

/* OK Button */
"OK_BUTTON" = "Tamam";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "Genel";

/* Password placeholder */
"PASSWORD_PLACEHOLDER" = "Parola";

/* Percentile, %, symbol. Used in Top 5 % */
"PERCENTILE_X_SYMBOL" = "%";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "Bugün Oynanan: %@";

/* Players. Used in a string like: of 1337 Players */
"PLAYERS" = "Oyuncu";

/* <plural> Players title format */
"PLAYERS_TITLE_PLURAL" = "%@ Oyuncu";

/* 1 Player title format */
"PLAYERS_TITLE_SINGULAR" = "1 Oyuncu";

/* No Players title format */
"PLAYERS_TITLE_ZERO" = "Oyuncu Yok";

/* <plural> Friends player title format (uppercase) */
"PLAYER_FRIENDS_TITLE_PLURAL" = "%@ Arkadaş";

/* 1 Friend player title format (uppercase) */
"PLAYER_FRIENDS_TITLE_SINGULAR" = "1 Arkadaş";

/* No Friends player title format (uppercase) */
"PLAYER_FRIENDS_TITLE_ZERO" = "Arkadaş Yok";

/* In the string '<Points|Friends|Games> (nunber of points)', this is the (number of points) portion. */
"PLAYER_SEGMENTED_PARENTHESES_FORMAT" = "(%@)";

/* This controls the order of <Points|Friends|Games> (nunber of points). Parameter 1 is label, Parameter 2 is the parentheses. Move these parameters to switch the positioning of the parenthesized string. */
"PLAYER_SEGMENTED_REORDER_LABEL_1_PARENTHETICAL_2_FORMAT" = "%1$@%2$@";

/* Play button title */
"PLAY_BUTTON_TITLE" = "Oyna";

/* Try again alert message */
"PLEASE_TRY_AGAIN_LATER" = "Lütfen daha sonra yeniden deneyin.";

/* Points with count label format */
"POINTS_LABEL" = "Puan ";

/* Points with count label format (uppercase) */
"POINTS_LABEL_UPPERCASE" = "PUAN ";

/* Purchase game alert button title */
"PURCHASE_BUTTON" = "Satın Al";

/* Purchase game for price alert message format */
"PURCHASE_GAME_1_FOR_PRICE_2_ALERT_MESSAGE_FORMAT" = "%2$@ tutarındaki “%1$@” öğesini satın almak ister misiniz?";

/* Purchase game alert title */
"PURCHASE_GAME_ALERT_TITLE" = "Oyunu Satın Al";

/* Rank and leaderboard size */
"RANK_1_LEADERBOARD_SIZE_2_FORMAT" = "#%1$@ / %2$@ oyuncu";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "#%1$@ / %2$@ oyuncu";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "#%1$@ / %2$@ oyuncu";

/* #<rank> format string */
"RANK_FORMAT" = "%@";

/* Not Ranked string, when a score hasn't been submitted for the player. */
"RANK_NONE" = "Sıralanmamış";

/* Rank prefix. Hash symbol */
"RANK_PREFIX" = "#";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "#%@";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "%@ beğeni";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "%@ beğeni";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "Beğeni yok";

/* Players segment title */
"RECENTLY_PLAYED_SEGMENT_TITLE" = "Oyuncu";

/* Recently Played title */
"RECENTLY_PLAYED_TITLE" = "Yakın Geçmiş";

/* NavItem title for Players */
"RECENT_PLAYERS" = "Oyuncu";

/* NavItem title for Players (uppercase) */
"RECENT_PLAYERS_UPPERCASE" = "OYUNCULAR";

/* Report a Problem Button */
"REPORT_PROBLEM" = "Sorun Bildir";

/* Sandbox title for Me tab */
"SANDBOX" = "Sandbox";

/* Sandbox alert retry message. */
"SANDBOX_ALERT_RETRY_MESSAGE" = "Çıkış yapın ve daha sonra farklı bir hesapla işleminizi yeniden deneyin.";

/* Sandbox alert title */
"SANDBOX_ALERT_TITLE" = "SANDBOX";

/* Placeholder text for friends search field */
"SEARCH_FRIENDS" = "Arkadaşları Ara";

/* Placeholder text for games search field */
"SEARCH_GAMES" = "Oyunları Ara";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "%@ Sonuç";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "1 Sonuç";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "Sonuç Yok";

/* send Address Book contacts button in Friend Recommendations list while uploading contacts */
"SENDING_CONTACTS" = "Kişiler Karşıya Yükleniyor";

/* send Address Book contacts button in Friend Recommendations list */
"SEND_CONTACTS" = "Kişilerimi Kullan";

/* No Friends info label */
"SEND_CONTACTS_INFO_LABEL" = "Daha fazla kişiselleştirilmiş arkadaş önerisi almak için kişilerinizi karşıya yükleyin";

/* Send Friend Request Button */
"SEND_FRIEND_REQUEST" = "Arkadaşlık Talep Et";

/* send Address Book contacts button in Friend Recommendations list after uploading contacts */
"SENT_CONTACTS" = "Kişiler Karşıya Yüklendi";

/* Show All */
"SHOW_ALL" = "Tümünü Göster";

/* Show More… cell label */
"SHOW_MORE_CELL_LABEL" = "Daha Fazla Göster…";

/* Show More footer title */
"SHOW_MORE_TEXT" = "Daha Fazla Göster";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "%@ Tane Daha Göster";

/* Sign In Button */
"SIGN_IN_BUTTON" = "Giriş Yap";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "Apple kimliğinizle giriş yapın ve nerede olurlarsa olsunlar arkadaşlarınızla çevrimiçi olarak oyunlar oynayın.";

/* Sign in to accept friend request message */
"SIGN_IN_TO_ACCEPT_FRIEND_REQUEST" = "Arkadaşlık isteğini kabul etmek için giriş yapın.";

/* Sign in to accept friend request message format */
"SIGN_IN_TO_ACCEPT_FRIEND_REQUEST_MESSAGE_FORMAT" = "“%1$@” tarafından gönderilen arkadaşlık isteğini kabul etmek için giriş yapın.";

/* Sign Out Button */
"SIGN_OUT_BUTTON" = "Çıkış Yap";

/* Status placeholder */
"STATUS_PLACEHOLDER" = "Durum";

/* Tell a Friend Button Title */
"TELL_FRIEND" = "Arkadaşına Bildir";

/* Top percentile description. As in Top 5 %. */
"TOP_PERCENTILE_DESCRIPTION" = "İlk";

/* Top Players label text for points view of Friend List */
"TOP_PLAYERS" = "En İyi Oyuncular";

/* Unable to accept friend request, try again alert message. */
"UNABLE_TO_ACCEPT_FRIEND_REQUEST_ALERT_MESSAGE" = "Game Center şu anda arkadaşlık isteğini kabul edemiyor. Lütfen daha sonra yeniden deneyin.";

/* Unable to ignore friend request, try again alert message. */
"UNABLE_TO_IGNORE_FRIEND_REQUEST_ALERT_MESSAGE" = "Game Center şu anda arkadaşlık isteğini yok sayamıyor. Lütfen daha sonra yeniden deneyin.";

/* Unable to Load Friends status label */
"UNABLE_TO_LOAD_FRIENDS" = "Arkadaşlar Yüklenemiyor";

/* Unable to Load Friend Recommendations status label */
"UNABLE_TO_LOAD_FRIEND_RECOMMENDATIONS" = "Arkadaş Önerileri Yüklenemiyor";

/* Unable to Load Friend Requests status label */
"UNABLE_TO_LOAD_FRIEND_REQUESTS" = "Arkadaşlık İstekleri Yüklenemiyor";

/* Unable to Load Games status label */
"UNABLE_TO_LOAD_GAMEs" = "Oyunlar Yüklenemiyor";

/* Unable to Load Players */
"UNABLE_TO_LOAD_PLAYERS" = "Oyuncular Yüklenemiyor";

/* Unable to Load Scores */
"UNABLE_TO_LOAD_SCORES" = "Puanlar Yüklenemiyor";

/* Unable to perform operation alert title. */
"UNABLE_TO_PERFORM_OPERATION" = "İşlem gerçekleştirilemiyor";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "Şu anda oyun beğeni düzeyi gönderilemiyor. Lütfen daha sonra yeniden deneyin.";

/* Unable to Tell a Friend alert title */
"UNABLE_TO_TELL_FRIEND" = "Arkadaşa Bildirilemiyor";

/* Unable to unfriend <alias>, try again alert message. */
"UNABLE_TO_UNFRIEND_ALIAS_ALERT_MESSAGE_FORMAT" = "Game Center şu anda %1$@ adlı arkadaşı silemedi. Lütfen daha sonra yeniden deneyin.";

/* Remove friend confirmation */
"UNFRIEND" = "Arkadaşı Sil";

/* Unfriend confirmation alert title format */
"UNFRIEND_CONFIRMATION_ALERT_TITLE_FORMAT" = "%@ adlı arkadaşı silmek istediğinizden emin misiniz?";

/* Username placeholder */
"USERNAME_PLACEHOLDER" = "Kullanıcı Adı";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "Hesabı Göster";

/* View alert button */
"VIEW_ALERT_BUTTON" = "Görüntüle";

/* View in App Store button */
"VIEW_IN_STORE_BUTTON" = "App Store’da Görüntüle";

/* Welcome title */
"WELCOME_TITLE" = "Hoş Geldiniz";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Sandbox ✭✭✭";

